Repository: Lukuky/ABRA-Flexi-addons-widget
Catalog: xliff/*.xlf
Languages: de, sk

# title
source: Doplňky ABRA Flexi
de: ABRA Flexi Add-Ons
sk: Doplnky ABRA Flexi

# install
source: Instalovat
de: Installieren
sk: Inštalovať

# buttonBack
source: Zpět na přehled
de: Zurück
sk: Späť

# optionAll
source: Všechny
de: Alle
sk: Všetko

# labelSearch
source: Vyhledat
de: Suchen
sk: Hľadanie

# labelLanguage
source: Jazyk
de: Sprache

# for-variants
source: Vhodné pro varianty
de: Geeignet für Varianten
sk: Vhodné pre varianty

# paid
source: Zpoplatněno
de: Kostenpflichtig
sk: Spoplatnené

# free
source: Zdarma
de: Kostenlos

# error-addon-search
source: Nebyl nalezen žádný doplněk.
de: Kein Add-On gefunden.
sk: Nenašiel sa žiadny doplnok.

# show-all
source: Zobrazit všechny
de: Alle anzeigen
sk: Zobraziť všetky

# error-addon-fetch
source: Nastala chyba, doplňky se nepodařilo načíst.
de: Es ist ein Fehler aufgetreten, Add-Ons konnten nicht geladen werden.
sk: Nastala chyba, doplnky sa nepodarilo načítať.

# try-again
source: Zkusit znovu
de: Erneut versuchen
sk: Skúsiť znova

# more-info
source: Zjistit více
de: Mehr erfahren
sk: Zistiť viac

# only-by-partner
source: Pouze vlastní
de: Nur eigene
sk: Iba vlastné

# installed
source: Instalovaný
de: Installiert
sk: Inštalovaný

# installing-addon
source: Probíhá instalace doplňku
de: Die Installation des Add-Ons läuft
sk: Prebieha inštalácia doplnku

# success-installing-addon
source: Doplněk byl úspěšně nainstalován
de: Das Add-On wurde erfolgreich installiert
sk: Doplnok bol úspešne nainštalovaný

# back-to-detail
source: Zpět na detail
de: Zurück zum Detail
sk: Späť na detail

# error-installing-addon
source: Nastala chyba při instalaci doplňku
de: Fehler bei der Installation des Add-Ons
sk: Nastala chyba pri inštalácii doplnku

# uninstalling-addon
source: Probíhá odinstalace doplňku
de: Die Deinstallation des Add-Ons läuft
sk: Prebieha odinštalovanie doplnku

# success-uninstalling-addon
source: Doplněk byl úspěšně odinstalován
de: Das Add-On wurde erfolgreich deinstalliert
sk: Doplnok bol úspešne odinštalovaný

# error-uninstalling-addon
source: Nastala chyba při odinstalaci doplňku
de: Fehler bei der Deinstallation des Add-Ons
sk: Nastala chyba pri odinštalovaní doplnku

# uninstall
source: Odinstalovat
de: Deinstallieren
sk: Odinštalovať

# install-in-flexi
source: Instalovat ve Flexi
de: In Flexi installieren
sk: Inštalovať vo Flexi

# labelCategory
source: Kategorie
sk: Kategória

# category
source: Kategorie
sk: Kategória
